[
	{
		"name": "Polizeigewalt – ein deutsches Problem",
		"date": "2020-12-10",
		"source": "https://v2.media.kukoon.de/stream/hls/live.m3u8",
		"poster": "https://media.kukoon.de/videos/df1555f5-7046-4f7a-adcc-195b73949723/542685cb-3693-e720-a957-f008f5dae3ee_20201211_165251mp4",
		"id": 0,
		"short": "Nachdem Mord an George Floyd ist es zu großen Protesten in den Vereinigten Staaten gekommen. Auch in Deutschland sterben schwarze Menschen in Polizeigewahrsam. Ihre Namen sind weitgehend unbekannt: William Tonou-Mbobda, Hussam Fadl, Rooble Warsame, Oury Jalloh, Yaya Diabi, Amed A., Aamir Ageeb, Achidi John, Laya-Alama Condé, Mohamed Idrissi – die Liste ließe sich fortsetzen.\nGemeinsam mit Laila Abdul-Rahman vom Forschungsprojekt Körperverletzung im Amt an der Ruhr-Universität Bochum, der Grün-Weißen Hilfe und der Kampagne für Opfer rassistischer Polizeigewalt (KOP-Bremen) wollen wir die Themen Polizeigewalt und rassistische Polizeigewalt beleuchten. Beginnt Polizeigewalt nicht schon bei der sogenannten „Anlasslosen Kontrolle“ oder dem rechtswidrigen Kessel? Warum trifft sie manche Menschen häufiger als andere? Wie geht die Polizei mit Kritik um? Und was unterscheidet die Gewalterfahrungen von Personen mit Migrationshintergrund sowie People of Color von Personen ohne Migrationshintergrund bzw.weißen Personen?",
		"speakers": [
			{
				"name": "Leila Abdul-Rahman",
				"org": "Ruhr Universität Bochum"
			},
			{
				"name": "Greta",
				"org": "Grün-Weiße Hilfe"
			},
			{
				"name": "Mathilda",
				"org": "KOP Bremen"
			}
		],
		"tags": [
			"Podiumsdiskussion"
		],
		"length": "01:43:57"
	},
	{
		"name": "Das Faschistische Jahrhundert",
		"subtitle": "Buchvorstellung und Diskussion",
		"date": "2021-01-30",
		"source": "https://v2.media.kukoon.de/stream/hls/live.m3u8",
		"poster": "https://media.kukoon.de/videos/df1555f5-7046-4f7a-adcc-195b73949723/45da89a7-e5e0-5104-b937-6d4c2d4b6d00_20210201_111916mp4",
		"id": 1,
		"short": "„Wer das Wesen des Faschismus erkennen will, muss zurück zu dessen Wurzeln“ ­– so der Faschismusforscher Zeev Sternhell. Gleiches gilt für die europäische Neue Rechte. Aus welchen Gründen ist sie wann und wo mit welchen Zielen entstanden? Wo liegen ihre geistigen Wurzeln? Betreiben die „neuen“ Rechten tatsächlich eine ideologische Erneuerung der extremen Rechten, oder handelt es sich lediglich um alten Wein in neuen Schläuchen? Volkmar Wölk und Felix Schilk, Mitautoren des Bandes Das faschistische Jahrhundert, veranschaulichen die Denkwege der Neuen Rechten anhand von zwei zentralen Themenfelder: Einerseits ihre Europakonzeptionen und andererseits ihre wirtschafts- und sozialpolitischen Vorstellungen.",
		"speakers": [
			{
				"name": "Volkmar Wölk"
			},
			{
				"name": "Felix Schilk"
			}
		],
		"tags": [
			"Buchvorstellung"
		],
		"length": "01:43:57"
	},
	{
		"name": "Pushbacks, Internierung, Zugangshürden",
		"subtitle": "Zum Stand des europäischen Migrations- und Grenzregimes",
		"date": "2020-02-06",
		"source": "https://v2.media.kukoon.de/stream/hls/live.m3u8",
		"poster": "https://media.kukoon.de/videos/df1555f5-7046-4f7a-adcc-195b73949723/edb1cfbb-3476-d639-b3f5-795fabf4ef4d_20210207_111945mp4",
		"id": 2,
		"short": "Nach dem katastrophalen Brand des Flüchtlingslagers Moria auf Lesbos hatte die Europäische Kommission erneut einen Neustart in der europäischen Migrations- und Asylpolitik versucht. Der Neue Pakt für Asyl und Migration spitzt jedoch vor allem die Entwicklungen zu, die das europäische Asylsystem seit dem Sommer der Migration 2015 kennzeichnen: Zugangshürden zum Asylsystem und massive Internierung. Der Pakt adressiert jedoch nicht die bestehenden Rechtsverletzungen, die das europäische Grenzregime kennzeichnen: illegale Pushbacks sind an vielen Abschnitten der europäischen Außengrenze zur Normalität geworden, und scheinen von der europäischen Grenzschutzagentur Frontex stillschweigend geduldet, oder sogar aktiv unterstützt zu werden. Dies ist vor allem deswegen Besorgnis erregend, da die Agentur bis 2027 über ein eigenes Grenzschutzkorps mit 10.000 Grenzschützern verfügen soll. In der Veranstaltung werden all diese Entwicklungen des letzten Jahres skizziert werden, wobei eine Diskussion um Alternativen und Handlungsmöglichkeiten für ein solidarisches Europa von unten nicht zu kurz kommen sollen.\nBernd Kasparek ist seit vielen Jahren Aktivist und Grenzregimeforscher. Sein Buch „Europa als Grenze. Eine Ethnographie der Grenzschutz-Agentur Frontex“ wird im Mai bei transcript erscheinen. Er ist Mitglied des Netzwerks für Kritische Migrations- und Grenzregimeforschung und der Forschungsassoziation bordermonitoring.eu e.V.",
		"speakers": [
			{
				"name": "Bernd Kasparek"
			}
		],
		"tags": [
			"Vortrag"
		],
		"length": "01:43:57"
	}
]